{
  "review": [
    {
      "content": "만족스러웠어요. 22년형이라고 했는데 정확히 확인은안해봤지만 주행거리만 봐도 얼마 안된차 맞구요 ㅎㅎ 실내도 외관도 만족했고 어머니, 자녀들, 동생들이랑 같이 3일 잘 썼어요.  좋은차 혜자스러운 가격으로 타게되서 너무 만족합니다. ",
      "writer": "30대 | 유** 고객님"
    },
    {
      "content": "찜카는 가격도 착하고 차 관리상태도 좋아요 모바일 체크인 을 통해서 차 바로 받고 반납할때도 편하고 좋아요",
      "writer": "40대 | 한** 고객님"
    },
    {
      "content": "직원분들의 응대가 친절했고 차량도 쾌적하니 좋았습니다. 덕분에 2박 3일 동안 즐거운 여행 보낸 것 같아 만족스러웠네요~!",
      "writer": "30대 | 김** 고객님"
    },
    {
      "content": "진짜 잘 이용 했습니다. 모바일 체크인으로 인수도 간편하고 친절히 반납 처리 해주시네요. 다른데보다 엄청 저렴하게 이용 잘 했습니다!",
      "writer": "30대 | 송** 고객님"
    },
    {
      "content": "매우 빠르고 사무실 위치 좋고 친절하고 어느것  하나 빠지는게 없는 좋은 렌터카 서비스 입니다. 차도 좋고 아주 만족합니다. 번창 하세요.~~",
      "writer": "50대 | 김** 고객님"
    },
    {
      "content": "공항셔틀 버스도 이용하기 편했고 차량 찾을때도 키오스크로 편했고 반납도 간편하게 끝나서 너무 만족스러웠습니다. 다음에도 제주도 가면 다시 이용할 생각입니다~^^",
      "writer": "40대 | 박** 고객님"
    },
    {
      "content": "이곳저곳 다 뒤져서 젤 저렴하게 예약했어요. 깡통차도 아니고 제 차보다 옵션도 좋던데요..ㅎ 다음에도 또 이용하고 싶어요.~~^^",
      "writer": "40대 | 박** 고객님"
    },
    {
      "content": "1. 찜카로 가격비교 편리해서 좋았다 2. 가격 저렴해서 좋았다 3. 차가 신차여서 좋았다 4.인수 과정이 편해서 좋았다 5. 반납도 빨라서 좋았다 6. 랜터회사가 공항과 가까워 좋았다",
      "writer": "50대 | 김** 고객님"
    },
    {
      "content": "3번연속 이용했는데 항상 친절하시고 빠르게 렌터카 이용할 수 있도록해주세요 키오스크 할줄모르는 어르신에게도 친절히 잘 해주시더라고요 앞으로도 이용할게요 번창하세요^^",
      "writer": "30대 | 이** 고객님"
    },
    {
      "content": "렌트카후기는 처음 남겨봅니다. 오랜 유목렌트생활도 이제 청산할거같네요. 대기업렌트카 이외에는 사실 매번 렌트를하면서도 불안한 마음을 가지고 렌트를 했었고, 찜카도 처음엔 걱정을 했었으나 결국은 괜한 걱정이였던거같아요. 직원분들도 너무 친절하셔서 시작과끝이 좋았던 여행이였습니다. 또한 신차들도 종류도 정말 많았고 차성능 및 세차정도도 너무 깨끗했습니다. 다음에도 또 이용하겠습니다!",
      "writer": "30대 | 황** 고객님"
    },
    {
      "content": "차 상태도 청결하고 편안하고 쾌적하게 이용하였습니다! 또한 입출고할때 직원분들도 신경써주시고 친절하게 대해주셔서 매우 만족했습니다",
      "writer": "30대 | 김** 고객님"
    },
    {
      "content": "찜카에 대해서 알고는 있었는데 이번에 이용하면서 정말 대만족했어요. 다양한렌터카 회사를 이어주는 플랫폼이다보니 내가원하는 차종 그리고 그 외의 추천 차종들까지 합리적가격에 한눈에 비교할수있다는 점이 매력적이었고 실제로 이용한 렌터카도 합리적인 가격에 이용 안전하게 하고왔네요. 다음 여행도 무조건 찜카이용해서 다녀오려구요!",
      "writer": "20대 | 정** 고객님"
    },
    {
      "content": "찜카로 매우매우 저렴하게 렌트했습니다 주변에서 어떻게 그 가격이 가능한지 물어볼 정도로요ㅋㅋ 모바일로 체크인과 차량 사진을 확인할 수 있고, 공항과 10분도 안걸리는 거리에 제주삼다공원과 가까워서 근처에 숙소잡고 아침에 버스타고 인수했습니다 다음번 방문에도 이용하고 싶네요",
      "writer": "30대 | 허** 고객님"
    },
    {
      "content": "지금까지 렌트했던 차 중 젤 상태좋았어요!! 심지어 저렴하고 찜카 통해서 이용하니까 할인도 더 받고 너무 좋았습니다!!!",
      "writer": "20대 | 강** 고객님"
    },
    {
      "content": "찜카 정말 최고네요. 제주에 친구가 살아서 자주가는편인데 이번만큼 만족한적은 처음이에요 이런 좋은 서비스는 널리널리 알려야합니다 너무 유명해지면지금처럼 잘 해주지 않으시려나요ㅜㅜ여튼 이번 여행은 렌트가 다했습니다 렌터카업체도 정말 친절하셔서 모두 전부 다 너무 감사히잘썼습니다!! 꼭꼭꼭 또 이용할 겁니다!!!",
      "writer": "40대 | 송** 고객님"
    },
    {
      "content": "직원분들도 너무 친절하고 서비스도 신속해서 좋았어요 찜카 항공권 같이 예매하면서 렌트카도 매우 저렴하게 빌렸네요!^^",
      "writer": "20대 | 박** 고객님"
    },
    {
      "content": "한인 사장님분들 너무 다 친절하시고 맛집 및 괌에서 필요한 팁도 알려주십니다! 가격은 또 현지렌트카랑 똑같아서 너무 좋네요 차도 새차에 너무 깨끗하네요!",
      "writer": "20대 | 신** 고객님"
    },
    {
      "content": "지난 4월에 찜카를 알게되고, 또 이용할께요 하는 후기 남겼는데.. 지난주에 약속을 잊지 않고 지켰답니다. 역시나 가격은 넘사벽!! 차량도 최고.. 너무나 만족스러운 제주 여행이었습니다.. 주변에 소문 많이 낼께요~ 번창하세요!",
      "writer": "40대 | 정** 고객님"
    },
    {
      "content": "직원분들이 다들 친절하셨고 카톡 문의 같은 것도 빠른 속도로 처리해주셔서 좋았어요 ! 차량상태는 쾌적하고 깔끔해서 렌트 기간동안 아주 잘 이용했습니다:) 반납할때 차에 두고 내린게 있었는데 전화주셔서 너무너무 감사했어요 ㅠㅠ 다음에도 또 이용하겠습니다!",
      "writer": "20대 | 소** 고객님"
    },
    {
      "content": "72시간 예약관리프로그램과 이용권 할인등으로 진짜 저렴하게 여행했습니다. 강력 추천",
      "writer": "50대 | 윤** 고객님"
    },
    {
      "content": "합리적인가격으로 렌트했고, 생각보다 체계적이고 규모가 커서 놀랐습니다. 코나타고 덕분에 와이프랑 아기랑 여기저기 다니며 좋은추억 만들었어요 감사합니다.",
      "writer": "20대 | 박** 고객님"
    },
    {
      "content": "모든분께 강추 드립니다 조금은 까다로운성격에 몇번취소하고 정말착한가격에 좋은차 를 렌트했네요 찜카 가격은 정말 어느곳보다 좋습니다 덕분에 반납까지 깔끔하게 끝나고 즐거운 여행이되었어요 다음에도 무조건 찜까 이용합니다^",
      "writer": "50대 | 전** 고객님"
    },
    {
      "content": "언제나 렌트는 찜카를 이용합니다 이번에도 잘 다녀왔습니다! 금액도 쿠폰으로 저렴하게 잘 다녀왔어요^^ 다음번에 또 이용하겠습니다♡",
      "writer": "50대 | 문** 고객님"
    },
    {
      "content": "진짜진짜 저렴하게 이용잘했어요 항공권구입으로 할인받아 더 저렴히 이용 주위에 소문냈네요 완전 강추강추 제주여행때마다 찜카 이용합니다 앞으로도 쭈~~~~욱",
      "writer": "50대 | 이** 고객님"
    }
  ]
}
